[
    {
        "name": "Lotería Golden",
        "fileName": "Loteria Golden.png",
        "description": "Con Lotería Golden se busca emprender el proyecto más ambicioso hasta la fecha por el Grupo Golden, donde no sólo se pondrá a prueba los conocimientos del equipo. Sino que también con mucha avaricia, se busca crear un sitio bastante completo con dinámicas que puedan mantener al consumidor entretenido, con buena liquidación económica tanto para sus creadores como para los visitantes recurrentes del sitio. \n \nLotería Golden busca cambiar todo el juego en el mundo de las PTCs, es por ello que la confianza depositada en este proyecto es mucho más alta. \n \nNuestro lema con este proyecto es: \"¿Nuestra idea es demasiado tonta y por eso nunca hemos visto esas dinámicas? o ¿Es demasiado buena y todavía a nadie se le ha ocurrido?\".",
        "releaseDate": null,
        "status": "En desarrollo",
        "businessType": "Paid To Click",
        "topic": "Página en donde los usuarios obtienen ingresos consumiendo voluntariamente publicidad.",
        "url": "No existe",
        "visits": 0
    },
    {
        "name": "Earn Golden Money",
        "fileName": "Earn Golden Money.png",
        "description": "Aunque su concepto es idéntico al de Lotería Golden, lo cierto es que sus dinámicas son un poco distintas, ya que con Earn Golden Money lo que se busca es analizar el comportamiento de los usuarios delante de una página con esas dinámicas, para de esa manera poder adquirir la experiencia necesaria y tener una mejor noción de cómo tratar a los usuarios. \n \nComo la finalidad de Earn Golden Money es adquirir experiencia, es probable que sea menos ambicioso y menos lucrativo que Lotería Golden. Pero no por ello significa que será un proyecto que no tenga diversión, al contrario, se planea poner en práctica muchas de las ideas de Lotería Golden dentro de Earn Golden Money.",
        "releaseDate": null,
        "status": "En desarrollo",
        "businessType": "Paid To Click",
        "topic": "Página en donde los usuarios obtienen ingresos consumiendo voluntariamente publicidad.",
        "url": "No existe",
        "visits": 0
    }
]